<?php
?>
    <div id="mainContainer">
        <h1>Доставка</h1><br>
        <div id="mainText">
            <blockquote>
                &#128073;
                Зробити замовлення Ви можете цілодобово. Опрацьовується  воно протягом доби (не враховуючи вихідні та святкові дні), після чого менеджер обов'язково зв'яжеться з Вами для уточнення наявності замовленого товару, адреси складу транспортної компанії і термінів доставки.
                </blockquote>
            <blockquote>
                &#128073;Відправлення здійснюється з понеділка по п'ятницю з 9.00 до 16.00.
                </blockquote>
            <blockquote>
            Зверніть увагу:
                </blockquote>
            <blockquote>
                &#128073;-Безкоштовна доставка діє при замовленні на суму 500 грн і більше. В іншому випадку вартість доставки оплачує Покупець.<br>
                &#128073;-Товар на відділенні транспортної компанії зберігається протягом 5 днів, після чого автоматично повертається відправнику.<br>
                Необхідно обов'язково оглянути товар перед отриманням, в іншому випадку жодні претензії щодо зовнішнього вигляду розглядатись не будуть.
                </blockquote>
            <h3>Способи доставки:</h3>
            <blockquote>
                Доставка товарів по Україні здійснюється:
            </blockquote>
            <blockquote>
            &#128073;-На відділення транспортної компанії Нова Пошта, яке не має обмежень по вазі.<br>
            &#128073;-Власним автотранспортом у м. Київ (на умовах передоплати). Гарантуємо доставку протягом 24 годин з моменту підтвердження замовлення.
            </blockquote>
            <blockquote>
                Ми, зі свого боку, зробимо все для максимально оперативного та зручного виконання замовлення!
            </blockquote>
        </div>
    </div>

